[
  {
    "thumbnail": "assets/images/lamborghinis.webp",
    "alt": "3 lamborghinis in a snowy landscape",
    "category": "c-e-cars",
    "title": "Komm, wir gehen Schlitten fahren",
    "caption": "Heiss auf Eis: Fauchende Zehnzylinder und bollernde V8-Motoren durchbrachen die winterliche Stille",
    "date": "09.02.2023",
    "body": "Wintervergnügen mal anders: Lamborghini hat sich seine heissesten Schlitten geschnappt und ist mit ihnen ins eisige Skandinavien aufgebrochen. Zwischen Kopenhagen und Mamlö durften zwölf Sportwagen aus Sant'Agata Bolognese Schnee unter den Reifen spüren."
  },
  {
    "thumbnail": "assets/images/elektro_bmw_3er.webp",
    "alt": "Grey electric bmw series 3 limousine coming in summer 2023",
    "category": "e-cars",
    "title": "Alles Neu, Alles Klasse?",
    "caption": "Mit der Neuen Klasse will BMW in Sachen E-Mobilität durchstarten. Den Anfang macht 2025 der neue Elektro-3er",
    "date": "08.02.2023",
    "body": "Neue Klasse? Bei eingefleischten BMW fans klingelt da etwas. In den 1960er-Jahren brach BMW mit der Neuen Klasse, den Modellen 1500, 1600, 1800 und 2000, in eine neue Ära auf. Nachdem die Münchner lange Zeit nur Autos für Tagelöhner und Generaldirektoren bauten, waren die von Wilhelm Hofmeister entworfenen Limousinen und Coupés für die Mittelklasse bestimmt - und führten den defizitären. Autobauer wieder in die Gewinnzone. Von roten Zahlen kann bei den Münchnern derzeit keine Rede sein, vom erneuten Aufbruch in ein neues Zeitalter dagegen umso mehr. Stichwort: Elektromobilität. Mit i3 und i8 war BMW ganz vorn dabei, dann schienen die Bayern kurzzeitig den Anschluss zu verlieren, um nun mit iX, i4, iX3, iXI, i7 und dem noch dieses Jahr kommenden i5 stark aufzuholen. Doch: Sie alle nutzen mehr oder weniger viele Komponenten der Verbrenner-Plattform. Um fit für die Zukunft zu sein, braucht BMW eine Elektro- Plattform: die neue Neue Klasse. Die sollte ursprünglich zwar auch mit Benzinern und Dieseln arbeiten können, doch seit Ende 2022 ist klar: Die Neue Klasse, für die BMW ein eigenes Werk mit einer Kapazität von 150 000 Fahrzeugen pro Jahr im ungarischen Debrecen errichtet, setzt ausschließlich auf Stromantrieb. Für BMW steckt hinter dem Begriff mehr als nur ein Auto, es geht um die Entwicklung, die Produktion, die Kreislaufwirtschaft."
  },
  {
    "thumbnail": "assets/images/toyota_rav4_gr_sport.webp",
    "alt": "Red toyota RAV4 GR Sport",
    "category": "c-e-cars",
    "title": "SUV für vollen Spar-Spass",
    "caption": "Facelift und neue Ausstattung nach vier Jahren: erste Fahrt im Toyota RAV4 GR Sport",
    "date": "07.02.2023",
    "body": "Wer hats erfunden? Bei Hybridantrieb wilslt du sofort Toyota rufen. Prius und Co sind gefühlt doch schon mit der ersten Ölkrise geboren, oder? Tatsächlich waren sie 1997 absolute Vorreiter. Außerdem hat Toyota die Gattung SUV ersonnen. Im RAV4 (ab 1994) waren subjektiv doch schon Generationen unserer Vorfahren unterwegs. Und im Motorsport treibt die Marke ebenfalls schon immer ihr Unwesen, rockte Le Mans, Dakar und die Rallye San Remo - lange bevor andere auf den Trichter kamen. Okay, wir übertreiben. Aber: In allen Ligen spielt Toyota souverän und langjährig mit. Ab sofort mixen die Japaner ist ihre Erfindungen sogar in einem Modell zusammen. Als RAV4 GR St (steht für Gazoo Racing) Sport hört das Ganze dann auf die Formel: Kompakt SUV trifft Tempo trifft Sparantrieb."
  },
  {
    "thumbnail": "assets/images/mercedes_e_klasse.webp",
    "alt": "Grey mercedes limousine e class coming 2025",
    "category": "e-cars",
    "title": "Acht-anspruch gesichert",
    "caption": "Die im Sommer 2023 erscheinende neue E-Klasse-Generation feiert noch mal richtig klassische Verbrenner-Oberklasse",
    "date": "06.02.2023",
    "body": "Mit blossem Auge? Schwierig. Ohne direkten Vergleich wird die im Juni dieses Jahres debutierende E-Klasse kaum von der S-Klasse zu unterscheiden sein. Zu ähnlich ist die Designsprache mit ihren stilpragenden Elementen, von den schmalen Scheinwerfern über die glatten, nur mit dezenten Sicken versehenen Flanken bis zur familien-typischen Heckpartie. Die Mercedes-Oberklasse sitzt erneut wie ein akkurat geschnittener Anzug. Und bleibt damit integraler Bestandteil der Familie von C bis S. Selbst wenn man beim E künftig die Wahl zwischen konventionellen Bügeltürgriffen und versenkbaren Griffen hat und das Heck mit einem durchgehenden Leuchtenband sowie fancy Sternen in den Rückleuchten aufwühlt. Designchef Gorden Wagener halt eben Kurs: Sinnliche Klarheit trifft Familienidentität mit einem Kleinen Schuss EQ-Aroma. Vergessen die Zeiten, in denen kantig ausgeformte hintere Radhäuser sogar beim frugalen Basismodell Muskeln suggerieren sollten."
  },
  {
    "thumbnail": "assets/images/alpine_a110.webp",
    "alt": "Blue alpine A110 on the tracks",
    "category": "c-e-cars",
    "title": "Voller R-Furcht",
    "caption": "Alpine muss sich zum Produzenten reiner E-Mobile wandeln. Zuvor packen sie noch mal all ihre Expertise in ihre A110",
    "date": "05.02.2023",
    "body": "Erste Massnahmen der umtriebigen Franzosen: na klar, runter mit dem Gewicht. Nun ist so eine Alpine ja ohnehin ein Schmetterling. Also inspizierten sie das ganze Mobil, fanden noch etwas Speck, warfen einiges raus (Rückspiegel, Trennscheiben, Dämm-material, Auspuffklappe) und griffen auf der Suche nach Ersatz tief in eine mit Verbundwerkstoffen gefüllte Kiste. Zu den gewichtigsten Änderungen zählen die komplett neuen Carbon-Sitzschalen (minus 5 Kilogramm), der Verlust der kleinen Heckscheibe zum Motor hin (minus 4 kg) und eine Kohlefaser-Haube (minus 2, 6 kg). Ein echter Knaller sind schließlich die Felgen. Komplett aus Kohlefaser gefertigt, wiegen die vier Stück im Vergleich zu denen des S beachtliche 12, 5 Kilogramm weniger. Am Ende soll so eine A110 R nur 1082 Kilogramm (Ohne Fahrer) auf die Waage bringen, also 34 weniger als die S-Ausführung. Doch nicht nur an die letzten Kilogramm ging Alpine ran. Auch die Fahrwerker durften reichlich tüfteln und testen. Steifere Querstabis vorne wie hinten, dazu eine Tieferlegung um zehn Millimeter, straffe Eibach-Federn und hydraulisch einstellbare Dämpfer von ZF, die es dem Fahrer ermöglichen, den Wagen nochmals um einen Zentimeter gen Rennstrecke zu senken (nicht homologiert). Zugleich kann der Pilot die Dämpfereigenschaften per Click-Ring und aufgebocktem Wagen in 20 Stufen (Zug und Druck) variieren."
  },
  {
    "thumbnail": "assets/images/rolls-royce_spectre.webp",
    "alt": "Golden rolls-royce spectre in front of a starry sky",
    "category": "e-cars",
    "title": "Der 60-Prozent-Schlafwagen",
    "caption": "Wenn sich Luxus und E-Mobilität verheiraten, heisst das: Rolls-Royce Spectre",
    "date": "04.02.2022",
    "body": "Dass so ein Rolls-Royce Menschen anspricht, die sich in irgendeiner Form den Status des VIP also der very important person erarbeitet haben, darf als selbstverständlich gelten. Oder zumindest als nicht überraschend. Aber dass ausgerechnet hier die Ingenieure das prestige-trächtige Kürzel nicht richtig buchstabieren können? Also bitte... Steht doch tatsächlich auf zahlreichen der virtuellen Kacheln WIP. Nun ja. Niemand ist perfekt. Außerdem: egal. Denn: Es darf selbst gefahren werden, obwohl es sich bei diesem Spectre um einen Prototyp handelt, der laut Projektleiter Jörg Wunder aktuell zu etwa 60 Prozent dem Serienstand entspricht. Was womöglich bei den meisten anderen Pkw mindestens 200 Prozent entspräche, denkst du dir, wahrend du das stattliche Coupe durch das südafrikanische Städtchen Franschhoek in Richtung Berge lenkst. Die Akkuratesse der Ziernaht am oberen Ende der Instrumententafel, die Makellosigkeit des Lederbezugs (egal wo, es gibt davon reichlich - und interessanterweise stört sich selbst die indische Kundschaft nicht daran oder verlangt gar nach einer veganen Alternative), die perfekte Maserung des Edelholzes, meine Güte, da stört auch der Stau auf der A.... (beliebige Autobahnnummer einsetzen) nicht mehr"
  },
  {
    "thumbnail": "assets/images/nissan_qashqai_e_power.webp",
    "alt": "Grey nissan qashqai on the road",
    "category": "e-cars",
    "title": "Der neue Nissan Quashqai E-Power",
    "caption": "Einzigartig, Elektrifiziert und Kabellos",
    "date": "03.02.2023",
    "body": "EINZIGARTIGER E-POWER ANTRIEB Der neue Nissan Qashqai mit e-Power Antrieb kombiniert einen reaktionsfreudigen Elektroantrieb mit dem Komfort und dem vertrauten Gefühl eines Benzinmotors und liefert unmittelbare Beschleunigung, unerreichte Laufruhe und eine geräuscharme Fahrt wie in einem Elektrofahrzeug. LUXURIÖSES INTERIOR Wertvolle Materialien, Leder-Massage-Sitze und eine gute Übersichtlichkeit sorgen für Komfort der Extraklasse. Der elegante, große 12, 3 Zoll Touchscreen lasst sich intuitiv bedienen. Tauchen Sie in eine neue Klangwelt ein - mit dem Bose® Premium-Soundsystem. MODERNES AUSSENDESIGN Die einen optischen Veränderungen, wie der elegant angepasste Kühlergrill und das stylische Panoramadach, sorgen mit neuen Trendfarben für einen mondänen Look."
  },
  {
    "thumbnail": "assets/images/porsche_911_dakar.webp",
    "alt": "Porsche 911 driving up dunes in dakar and whirling up sand",
    "category": "c-e-cars",
    "title": "Das Fahrdünamik Wunder",
    "caption": "Da sich SUV zunehmend Rundstrecken-Kenntnisse aneignen, scheint es für Porsche an der Zeit, den 911 in die Dünen der Wüsten dieser Welt zu schicken",
    "date": "02.02.2023",
    "body": "Schotter prasselt in den Radkästen, aus dem Gebälk des Sicherheitskäfigs fällt hin und wieder ein metallisches klonk, Vorder- und Hinterachse melden sich zuweilen mit einem ächzenden whack, das Drei-liter-Sechszylinder-Triebwerk schreddert schon mal in den Drehzahlbegrenzer bei 7500/min. Wenn du so eine Geräuschkulisse in einem Porsche 911 erlebst, war bislang klar: falsch abgebogen. Besser gesagt: abgeflogen. Ins Kiesbett einer Rundstrecke deiner Wahl. Schließlich gehört da ein Elfer hin, die meisten zumindest. Erlebst du allerdings diese Geräuschkulisse in einem 911 Dakar: alles richtig gemacht. Denn die neueste und letzte Variante des Sportwagens vor der Modellpflege soll ins Abseits, und zwar so richtig. Kies? Schotter? Super. Noch besser: Sand. Am besten so viel davon, dass er sich zu Dünen auftürmt. Und so herrlich rauscht in allen vier Radhäusern, pures, sanftes Rauschen ohne dieses ganz sachte Prasseln, das sich bei Schnee unter das Rauschen mischen würde. Zunächst allerdings verwundert es, dass der Elfer überhaupt bis zu den Dünen kommt. Die Wege dorthin im nördlichen Marokko gefallen sich in zahlreichen Verwerfungen und sichern sich mit hinterhältigen Gesteinsbrocken und -bröckchen gegen Dilettanten ab, zumindest aber gegen eine dilettantische Reifenwahl."
  }
]